
"channel" = "Share messages and photos with just the right people.";
"gallery" = "Photo gallery for easy photo browsing.";
"grid" = "Jump quickly to the channels with recent activity.";
"photo_edit" = "Get creative with photo edit.";
"photo_search" = "Say it perfectly with photo search.";
"reactions" = "Use reactions and comments to respond quickly with style.";
